export const CARDS = {
  "scoops": [
    {
      "id": "s0",
      "character": "奥特慢",
      "text": "背地里疯狂追少女偶像剧，看到虐心片段会偷偷抹眼泪。"
    },
    {
      "id": "s1",
      "character": "奥特慢",
      "text": "执行任务的时候会偷偷摸鱼刷短视频，被上司抓到扣工资。"
    },
    {
      "id": "s2",
      "character": "奥特慢",
      "text": "私下收藏一大堆可爱毛绒玩偶，对外坚决不肯承认。"
    },
    {
      "id": "s3",
      "character": "小怪兽",
      "text": "偷偷网购一堆少女风发箍，出门全部藏在包里不敢被小弟看见。"
    },
    {
      "id": "s4",
      "character": "小怪兽",
      "text": "每次打架之前，先要对着镜子补半小时妆。"
    },
    {
      "id": "s5",
      "character": "小怪兽",
      "text": "偷偷给嫦娥直播间刷大额礼物，转头到处散播嫦娥的黑料。"
    },
    {
      "id": "s6",
      "character": "灰小子",
      "text": "囤了一柜子成功学鸡汤书籍，天天半夜做暴富美梦。"
    },
    {
      "id": "s7",
      "character": "灰小子",
      "text": "约会的时候疯狂算开销，每一笔花费都记账。"
    },
    {
      "id": "s8",
      "character": "灰小子",
      "text": "幻想自己当上宇宙首富，写了厚厚一本发财计划书。"
    },
    {
      "id": "s9",
      "character": "人鱼公主",
      "text": "疯狂网购，欠下巨额海底信用卡账单还不上。"
    },
    {
      "id": "s10",
      "character": "人鱼公主",
      "text": "上街买东西，如果店员不称呼她“公主”就大发雷霆。"
    },
    {
      "id": "s11",
      "character": "人鱼公主",
      "text": "偷偷吃路边地摊小吃，吃完立刻销毁证据怕被族人发现。"
    },
    {
      "id": "s12",
      "character": "猪八戒",
      "text": "半夜躲被窝偷吃零食，零食渣全部塞枕头底下。"
    },
    {
      "id": "s13",
      "character": "猪八戒",
      "text": "手机相册存满美女自拍，被看到就慌忙锁屏。"
    },
    {
      "id": "s14",
      "character": "猪八戒",
      "text": "到处吹嘘自己当年八块腹肌，实际现在胖到衣服扣不上。"
    },
    {
      "id": "s15",
      "character": "嫦娥",
      "text": "直播美颜开到最大，现实和直播判若两人。"
    },
    {
      "id": "s16",
      "character": "嫦娥",
      "text": "私下疯狂吐槽给自己刷礼物的榜一大哥。"
    },
    {
      "id": "s17",
      "character": "嫦娥",
      "text": "手机里面存着大量前夫后羿的旧照片，偷偷反复翻看。"
    }
  ],
  "punishFirst": [
    "【职业司机的专业素养】别人提到你，起立鞠躬大声喊：“专车司机为您服务！”忘记做恩爱值+1。",
    "【过气明星的最后倔强】别人提到你，向后撸头发沧桑说：“不过是些许风霜罢了。”忘做+1。",
    "【干饭人信条】别人提到你，拍肚子大喊：“干饭不积极，思想有问题！”忘做+1。",
    "【宇宙吃瓜群众】别人提到你，双手托腮：“快说八卦！我洗耳恭听！”忘做+1。",
    "【咸鱼躺平宣言】别人提到你长叹：“罢了罢了，世间情爱不过浮云。”忘做+1。",
    "【中二宇宙人】别人提到你比光波手势大喊：“接受来自宇宙的审判吧！”忘做+1。"
  ],
  "punishSecond": [
    "【当红主播的基本话术】别人提到你大喊：“感谢家人们！”称呼所有人必须叫老铁/家人，忘做+1。",
    "【阴阳大师】别人提到你冷笑一声：“呵，就这？”忘做+1。",
    "【深情戏精】别人提到你捂胸口：“我的心，碎成银河的星光！”忘做+1。",
    "【暴躁吐槽役】别人提到你拍桌子：“简直离谱到家了！”忘做+1。",
    "【恋爱脑发病】别人提到你捂脸哀嚎：“为什么要伤害我这个可怜人！”忘做+1。",
    "【社牛播报员】别人提到你举手：“全体宇宙观众请注意，此人正在说我！”忘做+1。"
  ],
  "giftGoodText": [
    "一枚钻石戒指，但请让它代替我守护你的永恒。",
    "星空限定浪漫星河项链：愿漫天星光永远落在你的肩头。",
    "全宇宙双人星际旅行券，随时可以奔赴银河看流星雨。"
  ],
  "giftBadText": [
    "一支7天没洗的臭袜子，你也就配收到这个了。",
    "过期三百年仙界泡面，调料包都已经硬成石头。",
    "塞满旧草稿、账单、快递面单的破烂收纳大礼包。"
  ]
};
